[
  {
    "city": "video-consultation",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "islamabad",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503752_islamabad.jpg",
    "description": "Islamabad (اسلام آباد‎) is the capital and the 9th largest city in Pakistan. The name Islamabad is made up of two words, Islam and abad which together translate into the “City of Peace”. It is known for its scenic beauty, cleanliness, luxurious living standards, and greenery. The city is home to various tourist attractions including Faisal Mosque, Daman-e-Koh ( دامن کوہ‎), Pakistan Monument Museum, Margala Hills and Lake View Park to name a few. \r\n\r\nThe healthcare sector in Islamabad is modern, advanced, and well-equipped to handle thousands of patients from all over the country. Islamabad offers some of the best doctors and medical research institutes as well as state-of-the-art private and public hospitals. Patients regularly visit these hospitals to get treatment from the best doctors in Islamabad for their various illnesses."
  },
  {
    "city": "lahore",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503724_lahore.jpg",
    "description": "Lahore (لاہور‎) is the 2nd largest city of Pakistan with one of the richest and most diverse cultural heritage. Considered to be the heart of Pakistan, Lahore is famous for its beautiful tourist attractions, food, and architecture. \r\n\r\nLahore also boasts tremendous prowess in the healthcare sector with a mix of top-quality government and private hospitals scattered across its landscape. Rural citizens travel to Lahore from other cities to get low-cost healthcare for themselves and their families. Lahore’s hospitals are divided into private, semi-private, military, and public hospitals. Patients can choose between these different hospitals and easily get the appropriate treatment for their health conditions from the best doctors in Lahore.\r\n\r\n"
  },
  {
    "city": "karachi",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503741_karachi.jpg",
    "description": "Karachi (کراچی) is the biggest and most populous city in Pakistan and the capital of the Sindh province. Also known as the “City of Lights”, it is located near the coastline of the Arabian sea and is a major industrial and financial hub. Karachi is known for its beaches, shopping malls, dining, as well as historical landmarks like Mazar-e-Quaid and Mohatta Palace Museum. \r\n\r\nOver the past few years, Karachi’s healthcare sector has seen some favorable improvement. Types of hospitals in Karachi can be categorized into hospitals administered by the federal government, Sindh government, Metropolitan Corporation (KMC), private hospitals, and non-profit hospitals. Patients can visit these hospitals to consult with the best doctors in Karachi regarding their health concerns."
  },
  {
    "city": "quetta",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630500920_default.jpeg",
    "description": "Quetta is the 10th largest city of Pakistan and the biggest city in the Balochistan province. Located near the Afghan border, its name is derived from the Pashto word kōta which means “fortress”. Quetta is sometimes called the “Fruit Garden of Pakistan” because of the abundance of high-quality fruits that are produced there for example apples, plums, peaches, guavas, and pomegranates. Quetta was partly destroyed due to an earthquake that hit the city in 1935 but was later rebuilt. \r\n\r\nQuetta has some good hospitals and medical centers that serve the needs of the people of Balochistan. People from nearby cities also flock to these institutions to get treatment from the best doctors in Quetta.\r\n"
  },
  {
    "city": "multan",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630500399_default.jpeg",
    "description": "Multan (مُلتان) is the 7th largest city of Pakistan, located in the province of Punjab. It is an ancient city with a history dating back almost 5000 years. Multan is known for its various shrines and mausoleums which is why it's sometimes referred to as the “City of Saints”. \r\n\r\nApart from its historical and cultural significance, Multan also caters to the medical needs of the Southern Punjab region. It has excellent medical facilities including both public and private hospitals. The hospital remain jam-packed with patients in need for treatment from the best doctors in Multan"
  },
  {
    "city": "gujranwala",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630500478_default.jpeg",
    "description": "Gujranwala (گوجرانوالہ) is Pakistan’s 5th largest city located in the province of Punjab. Also called the “City of Wrestlers”, Gujranwala holds immense industrial and economic importance for Pakistan with a contribution of 5% towards the GDP. Gujranwala is famous for its basmati rice due to its fertile land which makes it an ideal place for the cultivation of rice and other crops like sugarcane and wheat. Gujranwala is famous for its food and also has its fair share of historical monuments and tourist attractions like Ghanta Ghar, Lahori Gate, etc. \r\n\r\nMany advanced, top of line, medical facilities and hospitals are situated in Gujranwala making this region adept at serving the medical needs of the Punjabi people and people from other cities who travel here to get treatment from the best doctors in Gujranwala"
  },
  {
    "city": "sargodha",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630500576_default.jpeg",
    "description": "Sargodha (سرگودھا‎) is the 12th largest city in Pakistan situated in the Punjab province. The city is experiencing rapid growth and is among the fastest-growing cities in Pakistan. Sargodha is an agricultural hub for Pakistan and is famous for its citrus fruits. It is also one of the biggest orange (kinnow) producing regions in the world. The high-quality oranges and other crops cultivated in Sargodha are also exported to other countries throughout the world. \r\n\r\nSargodha is well-equipped to provide high-quality medical facilities to its citizens with many top-class military, public and private hospitals. The major chunk of the hospitals are private, located conveniently in major areas across the city. People from other areas of Pakistan also travel here frequently to seek help from the best doctors in Sargodha regarding their health problems. "
  },
  {
    "city": "rawalpindi",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630500321_default.jpeg",
    "description": "Rawalpindi (راولپنڈی) or simply Pindi is the 4th largest city of Pakistan located in the Punjab province. Because of its proximity and ties with Islamabad, the two are often referred to as the “Twin Cities”. Rawalpindi has the highest literacy rate out of all cities of Pakistan which speaks volumes of its top-class educational institutions. The Pakistan Armed Forces military headquarters is also located in Rawalpindi. Tourists and Pakistani citizens traveling to hill stations like Murree, Nathia Gali, etc. often stop at Rawalpindi mid-way to their trip to relax. \r\n\r\nRawalpindi’s healthcare sector is also well developed with a good blend of both old and new hospitals providing top-of-the-line medical facilities. Patients from all over Pakistan travel to Rawalpindi to get treated for their illnesses. What makes Rawalpindi’s healthcare sector superior to other cities is its separate hospitals for treatment of heart and lung diseases which offer more expertise and specialization in their respective fields."
  },
  {
    "city": "wah-cantt",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630500744_default.jpeg",
    "description": "Wah Cantt is the 22nd largest city of Pakistan located in the province of Punjab. Located near Taxila, the military cantonment has one of the highest literacy rates in all of Asia being close to 100%. Dubbed as “The Island of Excellence” it has over 120 educational institutes that cater to the needs of over 50,000 students. \r\n\r\nWah Cantt also boasts some of the very best hospitals and medical institutions in the country. Therefore, people from other regions also come here to book an appointment with the best doctors in Wah Cantt."
  },
  {
    "city": "faisalabad",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630500527_default.jpeg",
    "description": "Faisalabad (فیصل آباد‎,) is Pakistan’s 3rd largest city located in Northeast, Punjab. The metropolitan city holds considerable agricultural and industrial importance for Pakistan with a 5% GDP contribution. Formerly known as Lyallpur, the city is the textile hub of Pakistan with many worth visiting spots like Clock Tower, Lyallpur Museum, Jinnah Gardens, etc. There are some well-renowned universities and colleges in Faisalabad including 5 medical colleges. \r\n\r\nFaisalabad has a good share of medical institutes and hospitals at key places throughout the city. The hospitals in Faisalabad are providing top-notch medical treatments with state-of-the-art facilities and several top doctors in many different specialties. Therefore anyone in need of an expert medical practitioner can easily seek the help of the best doctors in Faisalabad for the most appropriate advice regarding any health issue. "
  },
  {
    "city": "hyderabad",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": "Hyderabad is the 8th largest city in Pakistan and the 2nd largest city in the Sindh province after Karachi. Hyderabad is a commercially important region for Pakistan with numerous industrial setups for the production of sugar, textile, paper, plastic, and handicrafts. Agriculture in Hyderabad is also a contributor to the economy of Pakistan with crops like rice, fruit, and wheat, etc.\r\n\r\nHyderabad has top-class medical facilities catering to the needs of the Sindhi people. People from other areas of Pakistan also travel here in search of the best doctors in Hyderabad."
  },
  {
    "city": "peshawar",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": "Situated in the Khyber Pakhtunkhwa (KPK) province, Peshawar (پشاور)‎ is the sixth biggest city in Pakistan. Peshawar’s history dates back to 539 BCE making it one of the oldest cities in South Asia and the oldest Pakistani city. Pushto is the most common language spoken in Peshawar the city is home to the largest Pushtoon community of Pakistan. There are many landmarks and tourist spots in Peshawar like Peshawar Museum, Sir Cunningham Clock Tower, Masjid Mahabat Khan, and the Bab-e-Khyber. "
  },
  {
    "city": "rahim-yar-khan",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "sialkot",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "bahawalpur",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630500676_default.jpeg",
    "description": "Bahawalpur (بہاولپور) is the 11th largest city of Pakistan located in the Punjab province. Named after Nawab Mohammad Bahawal Khan, the city holds considerable significance to Pakistan when it comes to agriculture. Cotton, sugarcane, wheat, and rice are among some of the major crops which are cultivated in Faisalabad and exported to other countries. \r\n\r\nBahawalpur also offers state of the art medical facilities to patients from this region as well as other regions who visit the city to seek out the best doctors in Bahawalpur for advice regarding their health issues. \r\n"
  },
  {
    "city": "mardan",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "jhelum",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "gujrat",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "abbottabad",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "okara",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "sahiwal",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "kasur",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "nowshera",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "chakwal",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "jhang",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "toba-tek-singh",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "mansehra",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "haripur",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "dera-ghazi-khan",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "ferozewala",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "muzaffargarh",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "hafizabad",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "khanewal",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "shorkot",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "chichawatni",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "gojra",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "swabi",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "vehari",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "kohat",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "bahawalnagar",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "narowal",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "fateh-jang",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "ali-pur",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "hassan-abdal",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "layyah",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/default_city.png",
    "description": ""
  },
  {
    "city": "mian-channu",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "mailsi",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  },
  {
    "city": "rajanpur",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/default_city.png",
    "description": ""
  },
  {
    "city": "burewala",
    "img": "https://d1t78adged64l7.cloudfront.net/images/cities/1630503791_default.jpg",
    "description": ""
  }
]